"CANCEL" = "Cancel·lar";
"DONE" = "OK";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Notes de veu";
"INFO_NAVIGATION_TITLE" = "Informació";
"LABEL_NAVIGATION_TITLE" = "Etiqueta";
"CUSTOM_NAVIGATION_TITLE" = "Personalitzada";

"SHARE" = "Compartir";
"DELETE" = "Eliminar";

"SHARE_DETAILS_BUTTON" = "Compartir";
"TRIM_DETAILS_BUTTON" = "Retallar nota";

"SPEAKER_BUTTON" = "Altaveu";
"DELETE_MEMO_BUTTON" = "Eliminar nota de veu";
"SEND_TRIMMED_MMS_BUTTON" = "Enviar missatge";
"SEND_TRIMMED_MAIL_BUTTON" = "Enviar correu";
"SHARE_PROMPT" = "Compartir nota de veu per:";
"SEND_MAIL_BUTTON" = "Correu";
"SEND_MMS_BUTTON" = "Missatge multimèdia";
"TRIM_BUTTON" = "Retallar nota de veu";
"CLOSE_BUTTON" = "Tancar";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Cap";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Entrevista";
"LECTURE_LABEL" = "Conferència";
"IDEA_LABEL" = "Idea";
"MEETING_LABEL" = "Reunió";
"MEMO_LABEL" = "Nota";
"CUSTOM_LABEL" = "Personalitzada";

"RECORDED_ON_FORMAT" = "Gravat el %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Gravat el %@ a les %@";

"RECORDING_STATUS_BAR_FORMAT" = "Gravant %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Gravació en pausa %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d h %d min %d s";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d min %d s";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "La nota és massa llarga";
"MEMO_TOO_LONG_ALERT_BODY" = "Voleu seleccionar un fragment més curt de la nota per enviar-lo?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Cap micròfon disponible";
"UNABLE_TO_RECORD_ALERT_BODY" = "Connecteu un micròfon per gravar notes de veu.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Gravació desactivada";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Per gravar notes de veu, finalitzeu la trucada.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Hi ha poc espai al disc";
"LOW_DISK_SPACE_ALERT_BODY" = "No hi ha prou espai al disc per continuar gravant notes de veu. Allibereu espai eliminant vídeos o fotos existents.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Creeu un compte a Mail per enviar notes de veu per correu.";

"MEMO_FILENAME" = "Nota";
